#
1=六四
2=法輪
3=李洪
4=轮功
5=輪功
6=共產黨
7=國民黨
8=臺獨
9=民國
10=民国
11=中華民國
12=毛澤東
13=邓小平
14=鄧小平
15=江泽民
16=江澤民
17=胡锦涛
18=吴官正
19=毛泽东
20=黄菊
21=吴仪
22=罗干
23=温家宝
24=邹家华
25=吴邦国
26=李岚清
27=真善忍
28=法轮功
29=李洪志
30=法轮
31=法轮大法
32=明慧网
33=台独
34=西藏分裂
35=台湾总统
36=新疆独立
37=保卫台湾
38=中华民国
39=台湾国
40=陈总统
41=没有人权
42=政府无能
43=皇军
44=推翻
45=政变
46=压迫
47=色情
48=情色
49=嫖娼
50=卖淫
51=淫秽
52=爆炸
53=集会
54=游行
55=示威
56=自焚
57=垮台
58=倒台
59=分裂
60=镇压
61=迫害
62=独立
63=东突
64=压制
65=总书记
66=陈水扁
67=李登辉
68=吕秀莲
69=两国论
70=一边一国
71=陆肆
72=民运
73=国家主席
74=总理
75=政治局
76=常委
77=共党
78=中共
79=共产党
80=国民党
81=16大
82=十六大
83=天安门
84=中南海
85=领导
86=造反
87=独裁
88=统治
89=万岁
90=布什
91=拉姆斯菲尔德
92=克林顿
93=小泉纯一郎
94=小泉
95=普京
96=布莱尔
97=希拉克
98=金日成
99=金正日
100=萨达姆
101=阿拉法特
102=马英九
103=宋楚瑜
104=阿扁
105=本•拉登
106=希特勒
107=东条英机
108=天皇
109=法西斯
110=扎卡维
111=靖国神社
112=穆斯林
113=穆罕默德
114=安拉
115=回回
116=耶稣
117=真理教
118=大卫教
119=伊斯兰
120=高丽棒子
121=蒙古达子
122=鲜族
123=南蛮子  
124=瘸腿帮
125=日本
126=美国
127=韩国
128=朝鲜   
129=帝国主义
130=社会主义
131=共产主义
132=中国共产党
133=东亚病夫
134=日本鬼子
135=小日本
136=膏药旗
137=美国佬
138=老毛子
139=黑手党
140=共匪
141=民进党
142=亲民党
143=圣战
144=达赖
145=林彪
146=公安局
147=中共中央
148=中央电视台
149=新闻出版总署
150=中宣部
151=曾庆红
152=李长春
153=王乐泉
154=王兆国
155=回良玉
156=刘淇
157=刘云山
158=张立昌
159=张德江
160=陈良宇
161=周永康
162=俞正声
163=贺国强
164=贾庆林
165=郭伯雄
166=曹刚川
167=曾培炎
168=寇晓伟
169=寇司
170=王刚
171=台湾独立
172=东突暴动和独立
173=西藏独立
174=东突暴动
175=扎卡维是英雄
176=阿扁万岁
177=回族人吃猪肉
178=国务院
179=新华社
180=人民日报
181=光明日报
182=国家主要部委
183=几届中央政治局委员
184=达赖喇嘛
185=台联
186=连战
187=蒋中正
188=蒋介石
189=蒋经国
190=孙中山
191=孙逸仙
192=孙文
193=中国
194=中华人民共和国
195=党主席
196=朱镕基
197=李鹏
198=李瑞环
199=尉健行
200=阿拉
201=基督
202=佛祖
203=妈祖
204=圣母
205=观世音
206=耶和华
207=佛教
208=道教
209=基督教
210=回教
211=密宗
212=一贯道
213=摩门教
214=法 轮
215=打倒
216=反人类
217=反社会
218=台湾建国运动组织
219=台湾青年独立联盟
220=台湾政论区
221=台湾自由联盟
222=卖国
223=专制暴政
224=天安门事件
225=疆独
226=蒙独
227=一中一台
228=共狗
229=伦功
230=严家其
231=方励之
232=严家祺
233=朱容基
234=唐家璇
235=华建敏
236=陈至立
237=韩正
238=冯国勤
239=周禹鹏
240=严隽琪
241=杨雄
242=周太彤
243=唐登杰
244=胡延照
245=杨定华
246=代练
247=代炼
248=人民币收
249=网中游
250=垃圾代理
251=垃 圾 代 理
252=垃 圾代理
253=垃 圾 代理
254=垃圾 代理
255=垃圾代 理
256=垃圾 代 理
257=垃圾的代理
258=白痴代理
259=我草
260=垃圾
261=垃扱
262=乱封
263=乱封账号
264=代刷
265=刷游戏币
266=代码刷点
267=代码冲游戏币
268=飘飘
269=飘 飘
270=复制点卡
271=世纪天成游戏官方代码
272=飄飄
273=cmfu
274=最新刷点方法
275=赌点
276=
279=
280=sex
281=shit
282=ｓｅｘ
283=ｓｈｉｔ
284=ｆｕｃｋ
285=ｂｉｔｃｈ
286=你娘
287=他娘
288=妈的
289=你全家
290=我日
291=我操
292=我奸
293=日你
294=干你
295=操你
296=射你
297=强奸
298=奸你
299=插你
300=妓
301=傻比
302=傻逼
303=骚逼
304=妈逼
305=逼样
306=妈比
307=祖宗
308=狗日
309=屁股
310=屁眼
311=鸡8
312=鸡奸
313=阴毛
314=阴唇
315=阳具
316=交配
317=淫荡
318=淫水
319=卖B
320=卖比
321=浪叫
322=奶子
323=乳头
324=姘头
325=姦
326=屌
327=仆街
328=白痴
329=白癡
330=老二
331=射精
332=爹娘
333=雞巴
334=你是鸡
335=你是鸭
336=烂货
337=烂逼
338=阳萎
339=妓院
340=扒光
341=外阴
342=妈妈的
343=我靠
344=fuck
345=bitch
346=性爱
347=三级片
348=做爱
349=性交
350=阴道
351=乳房
352=鸡吧
353=吃屎
354=外挂
355=他奶奶
356=傻b
357=傻B
358=骚货
359=日你妈
360=龟儿子
361=贱货
362=阴茎
363=婊子
364=明慧
365=Bastard
366=杂种
367=下三烂
368=下贱
369=口肯
370=王八蛋
371=他奶奶的
372=他奶娘的
373=他马的
374=他妈ㄉ王八蛋
375=他妈的
376=白烂
377=她奶奶的
378=她马的
379=她妈的
380=老母
381=老味
382=你他马的
383=你他妈的
384=你它马的
385=你它妈的
386=你她马的
387=你娘卡好
388=你娘咧
389=你马的
390=你妈的
391=妳她妈的
392=妳老母的
393=妳娘的
394=妳马的
395=妳妈的
396=狗屁
397=狗娘养的
398=肥西
399=屄
400=肏
401=姣西
402=奸
403=强奸你
404=淫
405=淫西
406=淫妇
407=几八
408=几巴
409=几叭
410=几芭
411=插死你
412=塞你公
413=塞你母
414=塞你老母
415=塞你老师
416=塞你爸
417=塞你娘
418=妈的B
419=妈个B
420=妈B
421=干x娘
422=干七八
423=干死GM
424=干死客服
425=干死CS
426=干死你
427=干你老母
428=干你良
429=干你娘
430=干你妈
431=干妳老母
432=干妳娘
433=干妳马
434=干妳妈
435=干机掰
436=干您娘
437=贱B
438=贱人
439=靠北
440=靠母
441=靠爸
442=靠腰
443=驶你公
444=驶你母
445=驶你老母
446=驶你老师
447=驶你爸
448=驶你娘
449=操78
450=操你全家
451=操你老母
452=操你老妈
453=操你娘
454=操你祖宗
455=操你妈
456=操妳
457=操妳全家
458=操妳祖宗
459=操妳妈
460=操妳娘
461=操机掰
462=机八
463=机巴
464=机机歪歪
465=懆您妈
466=懆您娘
467=赛你老母
468=赛妳阿母
469=鸡八
470=鸡巴
471=鸡叭
472=鸡芭
473=懒8
474=懒八
475=懒叫
476=懒教
477=赣您娘
478=灨你娘
479=杀手
480=杀人犯
481=强奸犯
482=盗窃犯
483=去死
484=口交
485=肛交
486=吹喇叭
487=烂人
488=上你
489=干妳
490=插妳
491=上妳
492=WG
493=外 挂
494=你妈
495=他妈
496=賤
497=靠背
498=女 马
499=剁你
500=他吗的
501=吗的
502=轮奸
503=毛片
504=cao
505=nnd
506=TMD
507=J8
508=falundafa
509=fuckyou
1=六四
2=法輪
3=李洪
4=轮功
5=輪功
6=共產黨
7=國民黨
8=臺獨
9=民國
10=民国
11=中華民國
12=毛澤東
13=邓小平
14=鄧小平
15=江泽民
16=江澤民
17=胡锦涛
18=吴官正
19=毛泽东
20=黄菊
21=吴仪
22=罗干
23=温家宝
24=邹家华
25=吴邦国
26=李岚清
27=真善忍
28=法轮功
29=李洪志
30=法轮
31=法轮大法
32=明慧网
33=台独
34=西藏分裂
35=台湾总统
36=新疆独立
37=保卫台湾
38=中华民国
39=台湾国
40=陈总统
41=没有人权
42=政府无能
43=皇军
44=推翻
45=政变
46=压迫
47=色情
48=情色
49=嫖娼
50=卖淫
51=淫秽
52=爆炸
53=集会
54=游行
55=示威
56=自焚
57=垮台
58=倒台
59=分裂
60=镇压
61=迫害
62=独立
63=东突
64=压制
65=总书记
66=陈水扁
67=李登辉
68=吕秀莲
69=两国论
70=一边一国
71=陆肆
72=民运
73=国家主席
74=总理
75=政治局
76=常委
77=共党
78=中共
79=共产党
80=国民党
81=16大
82=十六大
83=天安门
84=中南海
85=领导
86=造反
87=独裁
88=统治
89=万岁
90=布什
91=拉姆斯菲尔德
92=克林顿
93=小泉纯一郎
94=小泉
95=普京
96=布莱尔
97=希拉克
98=金日成
99=金正日
100=萨达姆
101=阿拉法特
102=马英九
103=宋楚瑜
104=阿扁
105=本•拉登
106=希特勒
107=东条英机
108=天皇
109=法西斯
110=扎卡维
111=靖国神社
112=穆斯林
113=穆罕默德
114=安拉
115=回回
116=耶稣
117=真理教
118=大卫教
119=伊斯兰
120=高丽棒子
121=蒙古达子
122=鲜族
123=南蛮子  
124=瘸腿帮
125=日本
126=美国
127=韩国
128=朝鲜   
129=帝国主义
130=社会主义
131=共产主义
132=中国共产党
133=东亚病夫
134=日本鬼子
135=小日本
136=膏药旗
137=美国佬
138=老毛子
139=黑手党
140=共匪
141=民进党
142=亲民党
143=圣战
144=达赖
145=林彪
146=公安局
147=中共中央
148=中央电视台
149=新闻出版总署
150=中宣部
151=曾庆红
152=李长春
153=王乐泉
154=王兆国
155=回良玉
156=刘淇
157=刘云山
158=张立昌
159=张德江
160=陈良宇
161=周永康
162=俞正声
163=贺国强
164=贾庆林
165=郭伯雄
166=曹刚川
167=曾培炎
168=寇晓伟
169=寇司
170=王刚
171=台湾独立
172=东突暴动和独立
173=西藏独立
174=东突暴动
175=扎卡维是英雄
176=阿扁万岁
177=回族人吃猪肉
178=国务院
179=新华社
180=人民日报
181=光明日报
182=国家主要部委
183=几届中央政治局委员
184=达赖喇嘛
185=台联
186=连战
187=蒋中正
188=蒋介石
189=蒋经国
190=孙中山
191=孙逸仙
192=孙文
193=中国
194=中华人民共和国
195=党主席
196=朱镕基
197=李鹏
198=李瑞环
199=尉健行
200=阿拉
201=基督
202=佛祖
203=妈祖
204=圣母
205=观世音
206=耶和华
207=佛教
208=道教
209=基督教
210=回教
211=密宗
212=一贯道
213=摩门教
214=法 轮
215=打倒
216=反人类
217=反社会
218=台湾建国运动组织
219=台湾青年独立联盟
220=台湾政论区
221=台湾自由联盟
222=卖国
223=专制暴政
224=天安门事件
225=疆独
226=蒙独
227=一中一台
228=共狗
229=伦功
230=严家其
231=方励之
232=严家祺
233=朱容基
234=唐家璇
235=华建敏
236=陈至立
237=韩正
238=冯国勤
239=周禹鹏
240=严隽琪
241=杨雄
242=周太彤
243=唐登杰
244=胡延照
245=杨定华
246=代练
247=代炼
248=人民币收
249=网中游
250=垃圾代理
251=垃 圾 代 理
252=垃 圾代理
253=垃 圾 代理
254=垃圾 代理
255=垃圾代 理
256=垃圾 代 理
257=垃圾的代理
258=白痴代理
259=我草
260=垃圾
261=垃扱
262=乱封
263=乱封账号
264=代刷
265=刷游戏币
266=代码刷点
267=代码冲游戏币
268=飘飘
269=飘 飘
270=复制点卡
271=世纪天成游戏官方代码
272=飄飄
273=cmfu
274=最新刷点方法
275=赌点
276=
279=
280=sex
281=shit
282=ｓｅｘ
283=ｓｈｉｔ
284=ｆｕｃｋ
285=ｂｉｔｃｈ
286=你娘
287=他娘
288=妈的
289=你全家
290=我日
291=我操
292=我奸
293=日你
294=干你
295=操你
296=射你
297=强奸
298=奸你
299=插你
300=妓
301=傻比
302=傻逼
303=骚逼
304=妈逼
305=逼样
306=妈比
307=祖宗
308=狗日
309=屁股
310=屁眼
311=鸡8
312=鸡奸
313=阴毛
314=阴唇
315=阳具
316=交配
317=淫荡
318=淫水
319=卖B
320=卖比
321=浪叫
322=奶子
323=乳头
324=姘头
325=姦
326=屌
327=仆街
328=白痴
329=白癡
330=老二
331=射精
332=爹娘
333=雞巴
334=你是鸡
335=你是鸭
336=烂货
337=烂逼
338=阳萎
339=妓院
340=扒光
341=外阴
342=妈妈的
343=我靠
344=fuck
345=bitch
346=性爱
347=三级片
348=做爱
349=性交
350=阴道
351=乳房
352=鸡吧
353=吃屎
354=外挂
355=他奶奶
356=傻b
357=傻B
358=骚货
359=日你妈
360=龟儿子
361=贱货
362=阴茎
363=婊子
364=明慧
365=Bastard
366=杂种
367=下三烂
368=下贱
369=口肯
370=王八蛋
371=他奶奶的
372=他奶娘的
373=他马的
374=他妈ㄉ王八蛋
375=他妈的
376=白烂
377=她奶奶的
378=她马的
379=她妈的
380=老母
381=老味
382=你他马的
383=你他妈的
384=你它马的
385=你它妈的
386=你她马的
387=你娘卡好
388=你娘咧
389=你马的
390=你妈的
391=妳她妈的
392=妳老母的
393=妳娘的
394=妳马的
395=妳妈的
396=狗屁
397=狗娘养的
398=肥西
399=屄
400=肏
401=姣西
402=奸
403=强奸你
404=淫
405=淫西
406=淫妇
407=几八
408=几巴
409=几叭
410=几芭
411=插死你
412=塞你公
413=塞你母
414=塞你老母
415=塞你老师
416=塞你爸
417=塞你娘
418=妈的B
419=妈个B
420=妈B
421=干x娘
422=干七八
423=干死GM
424=干死客服
425=干死CS
426=干死你
427=干你老母
428=干你良
429=干你娘
430=干你妈
431=干妳老母
432=干妳娘
433=干妳马
434=干妳妈
435=干机掰
436=干您娘
437=贱B
438=贱人
439=靠北
440=靠母
441=靠爸
442=靠腰
443=驶你公
444=驶你母
445=驶你老母
446=驶你老师
447=驶你爸
448=驶你娘
449=操78
450=操你全家
451=操你老母
452=操你老妈
453=操你娘
454=操你祖宗
455=操你妈
456=操妳
457=操妳全家
458=操妳祖宗
459=操妳妈
460=操妳娘
461=操机掰
462=机八
463=机巴
464=机机歪歪
465=懆您妈
466=懆您娘
467=赛你老母
468=赛妳阿母
469=鸡八
470=鸡巴
471=鸡叭
472=鸡芭
473=懒8
474=懒八
475=懒叫
476=懒教
477=赣您娘
478=灨你娘
479=杀手
480=杀人犯
481=强奸犯
482=盗窃犯
483=去死
484=口交
485=肛交
486=吹喇叭
487=烂人
488=上你
489=干妳
490=插妳
491=上妳
492=WG
493=外 挂
494=你妈
495=他妈
496=賤
497=靠背
498=女 马
499=剁你
500=他吗的
501=吗的
502=轮奸
503=毛片
504=cao
505=nnd
506=TMD
507=J8
508=falundafa
509=fuckyou
510=拉登
511=本拉登
512=山本五十六
513=山本56
514=文化局
515=基地
516=圣城
517=六四运动
518=新疆
519=反攻大陆
520=和谐
521=古惑仔
522=流氓
523=妓女
524=娼妇
525=共产共欺
526=共产共妻
527=朱德
528=刘少奇
529=彭德怀
530=四人帮
531=江青
532=姚文元
533=王洪文
534=哈马斯
535=塔利班
536=国家总理
537=CCTV
